/* Localized versions of Info.plist keys */

CFBundleName = "ZoomRecter";
CFBundleShortVersionString = "ZoomRecter version 0.1";
CFBundleGetInfoString = "ZoomRecter version 0.1, Copyright 2002 MyGreatSoftware.";
